/* One Letter Abbreviation for direction east */
"east one letter" = "east one letter";

/* One Letter Abbreviation for direction North */
"north one letter" = "north one letter";

/* One Letter Abbreviation for direction south */
"south one letter" = "south one letter";

/* One Letter Abbreviation for direction west */
"west one letter" = "west one letter";

